tap "homebrew/bundle"
brew "webp"
brew "awscli"
brew "ffmpeg"
brew "git"
brew "go"
brew "jq"
brew "mas"
brew "nodenv"
brew "pyenv"
brew "rbenv"
brew "swiftformat"
brew "swiftlint"
brew "taglib"
brew "terraform"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "affinity-photo"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "lagrange"
cask "ngrok"
cask "obs"
cask "postico"
cask "qlmarkdown"
cask "quicklook-json"
cask "signal"
cask "sketch"
cask "tableplus"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
mas "1Blocker", id: 1365531024
mas "Affinity Photo 2", id: 1616822987
mas "Amphetamine", id: 937984704
mas "CleanMyMac X", id: 1339170533
mas "Couverture", id: 1552415914
mas "Craft", id: 1487937127
mas "Darkroom", id: 953286746
mas "DevCleaner", id: 1388020431
mas "iMovie", id: 408981434
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "Medis", id: 1579200037
mas "Muse", id: 1501563902
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Shazam", id: 897118787
mas "TestFlight", id: 899247664
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
