aliariff.vscode-erb-beautify
bradleymeck.codecover
crazywolf.smali
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
eg2.tslint
esbenp.prettier-vscode
mariomatheu.syntax-project-pbxproj
rebornix.ruby
sianglim.slim
streetsidesoftware.code-spell-checker
wmaurer.change-case
