tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "tombell/formulae"
brew "carthage"
brew "cmake"
brew "git"
brew "go"
brew "mas"
brew "sourcery"
brew "swiftformat"
brew "swiftlint"
brew "wget"
brew "heroku/brew/heroku"
brew "tombell/formulae/zengarden"
brew "tombell/formulae/releasekit"
cask "1password"
cask "blender"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "kap"
cask "keepingyouawake"
cask "ngrok"
cask "obs"
cask "postgres"
cask "postico"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "sketch"
cask "steam"
cask "teamviewer"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
mas "Pixelmator Pro", id: 1289583905
mas "1Blocker", id: 1107421413
mas "Twitter", id: 1482454543
mas "HCC Solitaire", id: 1483268248
mas "Affinity Photo", id: 824183456
mas "Realm Browser", id: 1007457278
mas "PiPer", id: 1421915518
